<!DOCTYPE html>
<html lang="ja">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta name="robots" content="all">
	<title>不動産クラウドファンディング「彩」丨よくあるご質問</title>
	<meta name="description" content="埼玉県をみんなで応援しよう！お金を増やしながら、まちづくりに貢献。新しいお金の運用方法　不動産クラウドファンディング">
	<meta name="keywords" content="不動産クラウドファンディング クラウドファンディング お金の運用 埼玉県 不動産 まちづくり">
	<meta name="format-detection" content="telephone=no">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">

	<!-------- ogp -------->
	<meta property="og:url" content="https://XXXXXXXXX.com" />
	<meta property="og:type" content="website" />
	<meta property="og:title" content="不動産クラウドファンディング「彩」" />
	<meta property="og:description" content="埼玉県をみんなで応援しよう！お金を増やしながら、まちづくりに貢献。新しいお金の運用方法　不動産クラウドファンディング" />
	<meta property="og:site_name" content="不動産クラウドファンディング「彩」" />
	<meta property="og:image" content="/assets/img/ogp.jpg" />
	<!-------- /ogp -------->

	<!-------- favicon_icon -------->
	<link rel="shortcut icon" href="/assets/img/common/favicon.ico" type="image/x-icon">
    <link rel="shortcut icon" type="image/png" sizes="16x16" href="/assets/img/common/favicon_16.png">
    <link rel="shortcut icon" type="image/png" sizes="32x32" href="/assets/img/common/favicon_32.png">
    <link rel="shortcut icon" type="image/png" sizes="192x192" href="/assets/img/common/android-chrome-192.png">
    <link rel="shortcut icon" type="image/png" sizes="512x512" href="/assets/img/common/android-chrome-512.png">
    <link rel="sapple-touch-icon" type="image/png" sizes="180x180" href="/assets/img/common/apple-touch-icon-180.png">
	<!-------- favicon_icon -------->

	<link rel="canonical" href="https://XXXXXXXXX.com">
	<meta http-equiv="content-style-type" content="text/css">
	<meta http-equiv="content-script-type" content="text/javascript">
	
	<!-- css -->
	<link type="text/css" rel="stylesheet" href="/assets/css/common/reset.css">
	<link type="text/css" rel="stylesheet" href="/assets/css/common/common.css">
	<link type="text/css" rel="stylesheet" href="/assets/css/special.css">

	<!-- js -->
	<script type="text/javascript" src="/assets/js/common/jquery-3.4.1.min.js"></script>
	<script type="text/javascript" src="/assets/js/common/include.js"></script>
	<script type="text/javascript" src="/assets/js/common/common.js" defer></script>
	<script type="text/javascript" src="/assets/js/special.js" defer></script>

</head>
<body>
	<header id="header" class="member_none"></header><!-- classでスイッチ　member_on member_none -->

	<main class="SP30">
		<div class="breadcrumbs">
			<ul itemscope itemtype="https://schema.org/BreadcrumbList">
				<!-- InstanceBeginEditable name="breadcrumbs" -->
				<li id="breadcrumbs_common" itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem"></li>
				<!-- InstanceEndEditable -->
				<li>FAQ</li>
			</ul>
		</div>

		<div class="mv">
			<h2 class="pageTtl">
				FAQ
				<span>よくあるご質問</span>
			</h2>
		</div>

		<div class="inner">
			<section class="sec01">
				<h3>会員登録について</h3>
				<ul>
					<li>
						<p class="q">誰でも会員登録できますか？</p>
						<p class="a">
							以下に該当するお客様は、ご利用になれません。予めご了承ください。<br>
							■個人のお客様の場合<br>
							・マイナンバーをお持ちでない個人の方<br>
							・非居住者の方<br>
							・18歳未満（未成年の方）※当社による事前審査があります<br>
							・75歳以上の方<br>
							■法人のお客様の場合<br>
							・法人番号をお持ちでない法人の方<br>
							・海外法人の方
						</p>
					</li>
					<li>
						<p class="q">家族や他人名義での会員登録はできますか？</p>
						<p class="a">
							お客様ご本人の名義でないと会員登録はできません。<br>
							同一名義で複数の会員登録をすることはできません。
						</p>
					</li>
					<li>
						<p class="q">会員登録にかかる日数を教えてください。</p>
						<p class="a">
							お客様が本登録申請をされてから3～5営業日程度となります。<br>
							ただし、お客様が提出される本人確認書類、本人確認コードの到着状況、<br>
							当ウェブサイトのシステムメンテナンス等の事情により、それ以上かかる場合もございます。
						</p>
					</li>
					<li>
						<p class="q">会員登録のために必要な書類を教えてください。</p>
						<p class="a">
							■個人のお客様の場合<br>
							①本人確認書類（写真付公的証明書）<br>
							・運転免許証<br>
							・写真付き住民基本台帳カード<br>
							・パスポートの顔写真貼付面と所持人記載面<br>
							・個人番号カード（マイナンバーカード）の表面のみ<br>
							・在留カード<br>
							・特別永住者証明書<br>
							・運転経歴証明書<br>
							<br>
							■法人のお客様の場合<br>
							①履歴事項全部証明書または現在事項全部証明書（PDF）<br>
							②法人名義の銀行口座確認書類（次のいずれか一点／画像）<br>
							・通帳、キャッシュカード<br>
							・インターネット銀行の口座を希望されるお客様につきましては、ご利用のインターネット銀行のシステムにログインしていただき、「銀行名／支店名（支店番号）／口座名義人／口座番号」が分かる画像のキャプチャー画像（スクリーンショット）<br>
							③代表者の本人確認書類（次のいずれか一点／画像）<br>
							・運転免許証<br>
							・写真付き住民基本台帳カード<br>
							・パスポートの顔写真貼付面と所持人記載面<br>
							・個人番号カード（マイナンバーカード）の表面のみ<br>
							・在留カード<br>
							・特別永住者証明書<br>
							・運転経歴証明書<br>
							※ 確認書類は発行後３ヶ月以内／有効期限内のものをご用意ください。<br>
							※ 書類が複数枚に渡る場合、全てのページが必要となります。<br>
							※ 官公署が発行する書類は公印のあるページが必要となります。
						</p>
					</li>
					<li>
						<p class="q">マイナンバーの提出は必要ですか。</p>
						<p class="a">
							営業者は、お客様に分配した利益が一定額を超える場合については税法に基づき支払調書の作成・提出が義務付けられております。<br>
							また、支払調書には、お客様の個人番号（マイナンバー、法人のお客様の場合は法人番号）を記載することが求められております。<br>
							そのため、お客様にマイナンバーをご登録いただいております。
						</p>
					</li>
					<li>
						<p class="q">マイナンバーは何をどのように提出すれば良いですか。</p>
						<p class="a">
							提出が必要となる方は、マイページ画面上部の「マイナンバー画像が登録されていません。こちらからご登録ください。」と表示されます。そちらをクリックし、画面の手順に沿ってご提出ください。<br>
							■マイナンバー資料の種類（次のいずれか一点／画像）<br>
							・個人番号カード（マイナンバーカード）の裏面<br>
							・通知カード<br>
							・住民票（マイナンバーが記載されたもの）<br>
							・住民記載事項（マイナンバーが記載されたもの）
						</p>
					</li>
					<li>
						<p class="q">会員登録の際に入力内容を間違えてしまいました。</p>
						<p class="a">
							ご提出いただいた本人確認書類の内容と相違がある場合には、再登録のお願いに関するメールをお送りいたしますので、恐れ入りますが再登録をお願いいたします。<br>
							なお、名前／フリガナ／生年月日／住所／出金先口座 以外については、会員登録後マイページにログインし、『会員情報』画面から該当項目を変更してください。
						</p>
					</li>
					<li>
						<p class="q">登録情報を変更したいのですが。</p>
						<p class="a">
							マイページにログイン後、『会員情報』画面から該当項目を変更してください。<br>
							■個人のお客様の場合<br>
							名前／フリガナ／生年月日／住所／出金先口座 につきましては、上記画面から変更できませんので、恐れ入りますが『お問い合わせ』画面からお問い合わせください。<br>
							■法人のお客様の場合<br>
							企業名／住所／出金先口座 につきましては、上記画面から変更できませんので、恐れ入りますが『お問い合わせ』画面からお問い合わせください。
						</p>
					</li>
					<li>
						<p class="q">本人確認コードとは何ですか。</p>
						<p class="a">
							本人確認コードとは、お客様の本人確認および居住地確認のために必要なランダムに作られた文字列です。<br>
							弊社は、本人確認書類等を確認した後、ご本人様確認キーを記載したはがきを審査に通過したお客様に対し本人限定郵便で発送いたします。お客様が郵便物を窓口にて受領後、マイページにログインし、ご本人様確認キーをご入力していただくと、会員登録の手続きが完了し、投資が可能となります。<br>
							本人確認キーの入力がうまくいかない場合は、以下の点をご確認ください。<br>
							・入力は半角で行われているか<br>
							・大文字と小文字を区別し、正しく入力しているか<br>
							・PCの設定で、Caps Lockがかかっていないか<br>
							・余分な文字やスペースが入っていないか
						</p>
					</li>
					<li>
						<p class="q">海外勤務（非居住者）となった場合、どうすれば良いですか。</p>
						<p class="a">
							非居住者の方とのお取引を致しかねますので、恐れ入りますがお問い合わせ画面からお問い合わせください。
						</p>
					</li>
				</ul>
				<h3>ログインについて</h3>
				<ul>
					<li>
						<p class="q">メールが送られてきません。</p>
						<p class="a">
							以下の点をご確認ください。<br>
							・ご登録のメールアドレスに間違いがないか、再度ご確認ください。<br>
							・弊社からのメールが迷惑メールとして振り分けられていないか、“迷惑メール”フォルダや“ゴミ箱”等をご確認ください。<br>
							・受信拒否設定により、弊社からのメールが届かない可能性もあります。<br>
							“ @sai-.jp ”からのメールを受信できるよう、ご設定ください。
						</p>
					</li>
					<li>
						<p class="q">マイページにログインできないのですが。</p>
						<p class="a">
							メールアドレスおよびパスワードの入力間違いがないかご確認ください。<br>
							その際、以下の点にご注意ください。<br>
							・入力は半角で行われているか<br>
							・大文字と小文字を区別し、正しく入力しているか<br>
							・PCの設定で、Caps Lockがかかっていないか<br>
							・余分な文字やスペースが入っていないか
						</p>
					</li>
					<li>
						<p class="q">ID／パスワードを忘れてしまいました。</p>
						<p class="a">
							ログインIDは、ご登録いただいたメールアドレスとなります。<br>
							パスワードをお忘れの方は、ログイン画面下部にある「パスワードを忘れた方」から再発行をお願いいたします。
						</p>
					</li>
					<li>
						<p class="q">パスワードは変更できますか。</p>
						<p class="a">
							パスワードは変更できます。<br>
							マイページログイン後、『会員情報』画面から項目「パスワード」の変更ボタンをクリックし、画面の手順に沿ってご変更ください。
						</p>
					</li>
				</ul>
				<h3>投資申込について</h3>
				<ul>
					<li>
						<p class="q">投資申込をするにはどうしたら良いのでしょうか。</p>
						<p class="a">
							マイページにログイン後、ファンド一覧よりご投資されたいファンドを選択していただき、
							画面の手順に沿って申込口数を入力いただきご投資ください。
						</p>
					</li>
					<li>
						<p class="q">ファンド（匿名組合）への最低投資金額はいくらですか。</p>
						<p class="a">
							ファンドにより異なりますが、基本設定は１口10万円で3口から（30万円から）となります。各ファンド詳細をご確認ください。
						</p>
					</li>
					<li>
						<p class="q">匿名組合とは何ですか。</p>
						<p class="a">
							匿名組合とは、投資家が営業者の営業のために出資をし、その営業から生じる利益の分配を受けることを約束する契約形態のことです。出資元本の保証はありませんが、損失額が出資額を超えた場合でも、投資家が出資額を超えて損失の負担を分担することはありません。<br>
							当社は、投資案件ごとに匿名組合をつくり、それぞれの匿名組合に対して出資を募ります。そして、投資の募集期間終了後に、営業者は、集まった出資金を原資として、不動産事業への投資を行ないます。<br>
							尚、詳しくはTOP画面下部の「不動産クラウドファンディングとは」をご参照ください。
						</p>
					</li>
					<li>
						<p class="q">投資の際に必要な提出書類はありますか。</p>
						<p class="a">
							会員登録がお済みであれば、お客様の個人情報に変更がない限り、必要な提出書類はありません。
						</p>
					</li>
					<li>
						<p class="q">二回目以降の投資でも、契約を交わさなければならないのですか。</p>
						<p class="a">
							新たな匿名組合への投資となりますので、その都度、契約成立前書面および電子取引に係る重要事項説明書と契約成立時書面の確認、承諾が必要となります。以前の契約書面とは異なりますので、必ずご確認ください。
						</p>
					</li>
					<li>
						<p class="q">投資申込したことを確認する方法はありますか。</p>
						<p class="a">
							マイページにログイン後、『投資状況』＞『投資履歴一覧』画面より投資申込状況を確認できます。
						</p>
					</li>
					<li>
						<p class="q">入金先の口座は何ですか。</p>
						<p class="a">
							入金先口座については、ファンドへの投資お申込み完了後、別途メールにてお知らせいたします。<br>
							申込前の出資金のお預かり（デポジット）はいたしません。必ず、投資商品へのお申込みが完了してからのご入金をお願いいたします。
						</p>
					</li>
					<li>
						<p class="q">マイページトップの「お預かり資産情報」とは何ですか。</p>
						<p class="a">
							客様の彩SAI不動産クラウドファンディングにおける投資資金のステータスと残高を記載しております。<br>
							「資産総額」：運用残高＋未投資額<br>
							「運用残高」：ファンドに投資運用中の合計金額<br>
							「未投資額」：預託金口座にてお預かりしている金額
						</p>
					</li>
					<li>
						<p class="q">入金したことをどのように確認できますか。</p>
						<p class="a">
							マイページにログイン後、トップ画面の「入出金一覧」画面より、入金されたことをご確認いただけます。<br>
							なお、入金の反映は、お振り込み頂いてから３営業日程度かかる場合がございますので、あらかじめご了承ください。
						</p>
					</li>
					<li>
						<p class="q">会員本人ではない者より入金することはできますか。</p>
						<p class="a">
							振込依頼人名が会員様ご本人の登録名義と一致しない場合には、入金を反映しない対応とさせていただいております。必ずご本人様による入金をお願いします。<br>
							なお、会員様名義と異なる名前で入金された場合は、払い戻しの手続きをさせて頂き、その際の振込手数料等はお客様負担となります。<br>
							また処理の都合上、ご返金までに数日お時間がかかる場合がございますので予めご了承ください。
						</p>
					</li>
					<li>
						<p class="q">入金を投資申込より先に行うことはできますか。</p>
						<p class="a">
							原則として、投資申込後の入金期間中にご入金ください。
						</p>
					</li>
					<li>
						<p class="q">出資元本は保証されていますか。</p>
						<p class="a">
							元本は保証されていません。不動産売却時に損失が発生した場合には、元本が毀損するおそれがあります。<br>
							ただし、弊社の組成するファンドでは、損失の範囲が、営業者が出資する劣後出資の範囲内であれば、お客様の優先出資の元本は確保される優先劣後の仕組みを利用します。<br>
							※劣後出資以上の損失が出た場合には、優先出資部分の元本が毀損することになるため、優先出資であっても、元本が保証されるものではありません。<br>
							なお、仕組みについては各ファンドに異なりますので、マイページトップの「ファンド一覧」＞「ファンド詳細」ならびに投資申請画面に掲載の「契約成立前書面」にてご確認ください。
						</p>
					</li>
					<li>
						<p class="q">投資商品への応募金額が目標金額に満たなかった場合はどうなりますか。</p>
						<p class="a">
							目標金額に満たない場合であっても、各投資商品に設定された「最低成立金額」を上回る投資の申し込みがあった場合はファンドが成立し、予定通り運用が開始されます。
						</p>
					</li>
					<li>
						<p class="q">投資したファンドから、別のファンドへ投資先の変更を行うことはできますか。</p>
						<p class="a">
							新たに別ファンドへ投資をすることはできますが、それに伴った現在の投資先変更はできません。
						</p>
					</li>
					<li>
						<p class="q">投資申込を解約したいのですが可能ですか。</p>
						<p class="a">
							当社が募集の取扱いを行う匿名組合契約は、クーリングオフ制度の対象となっております。<br>
							お客様は、投資申請後、当社が電子メールにて「契約成立時書面」をお客様のメールアドレス宛にお送りした日を起算日として８日間が経過するまでの間、 書面により当社に通知いただくことで、当該申込みに係る匿名組合契約の解除を行うことができます。<br>
							具体的な手続きについては、TOPページ下部の「クーリングオフ・中途解約について」をご参照下さい。
						</p>
					</li>
				</ul>
				<h3>運用について</h3>
				<ul>
					<li>
						<p class="q">ファンドの運用期間が延びる、もしくは短縮される事はありますか。</p>
						<p class="a">
							対象不動産の売却のタイミングによっては、運用の終了が当初予定より前後する可能性があります。<br>
							その場合には、あらかじめお客様に書面またはメール、当サイトにより通知させていただきます。
						</p>
					</li>
					<li>
						<p class="q">分配金・償還金はどのように確認できますか。</p>
						<p class="a">
							マイページにログイン後、『取引履歴』＞『投資分配状況一覧』画面よりご確認いただけます。
						</p>
					</li>
					<li>
						<p class="q">投資家への分配・償還金の償還はいつ行われるのですか。</p>
						<p class="a">
							投資商品により異なります。各ファンド詳細ページをご確認ください。
						</p>
					</li>
					<li>
						<p class="q">分配金・償還金はどのように支払われますか。</p>
						<p class="a">
							分配金や償還金は、お客様がご登録の出金先口座に直接お振込みいたします。<br>
							尚、お振込にかかる手数料については、弊社にて負担いたします。
						</p>
					</li>
					<li>
						<p class="q">財産管理報告書とは何ですか。</p>
						<p class="a">
							財産管理報告書とは、不動産特定共同事業法に基づき事業者が、１年を超えない期間ごとに、対象となる財産の管理の状況について、お客様にご報告するものです。<br>
							マイページにログイン後、『取引履歴』＞『投資履歴一覧』画面よりご確認いただけます。
						</p>
					</li>
				</ul>
				<h3>手数料・税金について</h3>
				<ul>
					<li>
						<p class="q">出資金以外に費用はかかりますか。</p>
						<p class="a">
							・会員登録、投資申請：無料<br>
							・運用手数料：投資申請画面に掲載の「契約成立前書面」にてご確認ください。<br>
							・入金時の振込手数料：お客様負担になります。恐れ入りますがご了承ください。<br>
							・償還および分配時の振込手数料：弊社にて負担いたします。
						</p>
					</li>
					<li>
						<p class="q">分配金にかかる税金について。</p>
						<p class="a">
							匿名組合型商品で個人のお客様の場合、分配金は雑所得として総合課税の対象となり、分配金の源泉税額（20.42％：2020年6月1日現在）が徴収された上で、お客様のご登録口座にお振込みいたします。<br>
							なお、法人のお客様の場合、別途申告を行う必要があります。詳細および個別の税務処理については、税務署又は税理士等にご確認またはご相談下さい。<br>
							・源泉徴収税については、後述の「手数料・税金について：No.3 源泉徴収税とはなんですか。」を参照ください。<br>
							・確定申告については、後述の「手数料・税金について：No.4 確定申告は必要ですか。」を参照ください。
						</p>
					</li>
					<li>
						<p class="q">源泉徴収税とはなんですか。</p>
						<p class="a">
							源泉徴収税とは、源泉徴収制度に基づき国に納付される税金のことをいいます。<br>
							源泉徴収制度とは、<br>
							①給与や利子・配当などの所得を支払う者が<br>
							②その所得を支払う際に所定の方法により所得税額を計算し、<br>
							③支払金額からその所得税額を差し引いて国に納付する制度です。<br>
							弊社は、お客様が個人・法人を問わずあらかじめ分配金から所得税等を源泉徴収し、お客様が納付すべき所得税等の前払いとして、事業者が納税しております。
						</p>
					</li>
					<li>
						<p class="q">確定申告は必要ですか。</p>
						<p class="a">
							年末調整を受けた給与所得者の1年間の雑所得の合計金額が20万円を超えた場合には、確定申告を行う必要があります。<br>
							なお、雑所得は他の所得と損益通算できない点にご注意ください。<br>
							※本回答は、税務指導等を意図するものではなく、その正確性を確約するものではありません。参考としての記載です。詳しくは、税務署もしくは税理士にご相談下さい。
						</p>
					</li>
					<li>
						<p class="q">確定申告に利用できる書類はありますか。</p>
						<p class="a">
							確定申告のための書類として「支払調書」は、マイページにログイン後『各種書類』ページでダウンロードすることができます。<br>
							毎年1月1日から12月31日までの間に確定した分配金の合計額についてお客様にご報告するものであり、翌年の1月～2月上旬頃に発行されます。
						</p>
					</li>
				</ul>
				<h3>その他</h3>
				<ul>
					<li>
						<p class="q">画面がうまく作動しないのですが。</p>
						<p class="a">
							弊社側のシステム障害による可能性と、お客様がご利用されているシステム環境による可能性があります。<br>
							弊社側のシステム障害の場合、問題を確認後、弊社は速やかに状況を開示し、修正を行います。<br>
							お客様のシステム環境におかれましては、弊社はGoogle Chrome（最新版）でのご利用を推奨しております。<br>
							また、セキュリティソフトウェアやプロバイダ等のセキュリティサービスによって当サイトのJavaScriptが制限されている場合もあります。<br>
							確認のうえ、JavaScriptの設定を有効にしてください。
						</p>
					</li>
					<li>
						<p class="q">退会する場合の手続き方法・費用について教えてください。</p>
						<p class="a">
							退会をご希望のお客様は、マイページにログイン後、『お問い合わせ』画面において「お問い合わせカテゴリ」より「【投資関連】退会に関するお問い合わせ」を選択していただき、退会ご希望の旨をご連絡ください。なお、退会について費用はかかりません。<br>
							なお、運用中の資産がある場合には、運用が終了するまで退会いただけませんので、あらかじめご了承ください。
						</p>
					</li>
					<li>
						<p class="q">投資金を運用中の場合でも退会することはできますか。</p>
						<p class="a">
							お客様の投資されている全てのファンドの運用が終了していない場合、退会を行うことができません。
						</p>
					</li>
					<li>
						<p class="q">中途解約はできますか。</p>
						<p class="a">
							原則、中途解約はできません。
						</p>
					</li>
				</ul>
			</section>
		</div>
	</main>

	<footer id="footer"></footer>
</body>
</html>
